Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/sami_eatnan_duoddariid_ehdotetaan_saamelaisten_kansallisjoiuksi.html.tmx
Source language: fin
Languages: sme

source: Sámi eatnan duoddariid ehdotetaan saamelaisten kansallisjoiuksi
sme: Sámi eatnan duoddariid evttohuvvo sámi álbmotluohtin

source: Saamelaisten kansallisten symbolien lautakunta ehdottaa, että Áillohaš – Nils Aslak Valkeapään Sámi eatnan duoddariid joiusta tulee saamelaisten yhteinen kansallisjoiku.
sme: Sámi čearddalaš dovddaldagaid lávdegoddi evttoha ahte «Sámi eatnan duoddariid» maid Áillohaš – Nils-Aslak Valkeapää lea bidjan, galgá leat sámiid oktasaš álbmotluohtin.

source: – Joiulla on keskeinen asema saamelaiskulttuurissa ja se on meidän omaa perinnettämme.
sme: – Juoigamis ja luođis lea guovddáš sajádat sámi kultuvrras ja dat lea min iežamet árbevierru.

source: Saamelaisilla on oma laulu Saamen kansallislaulu.
sme: Sámiin lea iežamet lávlla Sámeálbmot lávlla.

source: Siksi onkin luonnollista, että meillä on myös oma kansallisjoiku, mikä korostaa joiun merkitystä saamelaisille.
sme: Danin lea lunddolaš ahte mis maiddái lea iežamet álbmotluohti vai čalmmustahttit luođi mearkkašumi sámiide.

source: Áillohaš – Nils-Aslak Valkeapään Sámi eatnan duoddariid joiku on kautta aikojen saanut merkityksen saamelaisia yhdistävänä symbolina, ja sitä on usein joikattu saamelaisympäristöissä kuten päiväkodeissa, kouluissa, yleisissä tapahtumissa ja muutenkin yhteyksissä, joissa saamelaiset ovat kokoontuneet.
sme: “Sámi eatnan duoddariid” luohti maid Áillohaš – Nils-Aslak Valkeapää lea bidjan, lea áiggiid čađa ožžon mearkkašumi sámi ovttastahtti symbolan, ja lea dávjá juigojuvvon sámi birrasiin sihke mánáidgárddiin, skuvllain, almmolaš dilálašvuođain ja muđui gos sámit leat čoahkkanan.

source: Áillohaš – Nils Aslak Valkeapään taiteessa on kokonaisvaltainen saamelaisnäkemys ja hän on taiteilija, johon saamelaiset tuntevat sukulaisuuttaan.
sme: Áillohaš – Nils Aslak Valkeapää dáidagis lea olles-sámi geahčestat ja son lei dáiddár geasa visot sámit dovdet fuolkevuođa.

source: Sámi eatnan duoddariid -joiussa on paljon samankaltaisuuksia kunkin Saamenmaan joikuperinteen kanssa, ja sitä voi yhdistää sekä vuelie, vuolle, luohti, livđe ja leu´dd musiikkiin .
sme: Sámi eatnan duoddariid- luođis leat olu sullasašvuođat iešguđet luohteárbevieruiguin Sámis, ja dat sáhttá ovttastahttit sihke vuelie, vuolle, luohti, livđe ja leu´dd.

source: Joiku edustaa saamelaisten yhteenkuuluvuutta Saamenmaahan, samalla kun se kuvaa saamelaisten rakkautta omiin maihin.
sme: Luohti ovddasta sápmelaččaid gullevašvuođa Sápmái, seammás go dat govvida sámiid ráhkisvuođa iežaset eatnamiidda.

source: Saamenmaa on se pehmeä syli, jota me vaalimme ja kaipaamme.
sme: Sápmi lea dat liegga litna salla man mii eahccit ja ohcalit.

source: Saamelaisten kansallisten symbolien lautakunta ehdottaa kansallisjoiuksi ko. joiun, koska se tunnetaan ympäri saamelaisten asuinaluetta ja jota monet ovat joikanneet, ja jonka Áillohaš – Nils Aslak Valkeapää on itse nauhoittanut vuonna 1978.
sme: Sámi čearddalaš dovddaldagaid lávdegoddi evttoha luohtešuokŋan dan mii lea oahpis miehta sámi ássanguovllu ja man oallugat leat juoigan, ja maid Áillohaš – Nils Aslak Valkeapää lea ieš bádden 1978:s.

source: Saamelaisten kansallisten symbolien lautakunta ehdottaa Áillohaš – Nils Aslak Valkeapään itsensä vuonna 1996 kirjoittamaa tekstiä joiun sanoiksi, ja joita hän on myöhemmin julkaissut kirjassaan Girddán, seivvodan vuonna 1999.
sme: Sámi čearddalaš dovddaldagaid lávdegoddi evttoha dajahusaid luohtái maid Áillohaš – Nils Aslak Valkeapää lea ieš čállán 1996:s ja maŋŋel almmuhan girjjistis Girddán, seivvodan 1999:s.

source: Saamelaisten kansallisjoikua tulee voida pelkästään joikata ilman tekstiä, muutamin joiun sanoin tai kokonaan tekstillä.
sme: Sámi álbmotluođi galgá sáhttit juoigat dušše luohtin, dahje muhtin dajahusaiguin, dahje buot dajahusaiguin.

source: Saamelaisten kansallisten symbolien lautakunnan ehdotus viedään käsiteltäväksi Saamelaisten 22. konferenssiin v. 2021.
sme: Sámi čearddalaš dovddaldagaid lávdegotti evttohus ovddiduvvo Sámiid 22. Konferánsii 2021:s gos konferánsa de galgá meannudit evttohusa.

source: Taustaa
sme: Duogáš

source: Saamelaisten kansallisten symbolien lautakunnan ovat nimenneet Saamelaisneuvosto ja Norjan, Ruotsin ja Suomen Saamelaiskäräjät. Lautakunnan jäseninä ovat Petra Biret Magga-Vars, Anders Kråik, Lars Anders Bær, Ol Johan Gaup, Thomas Åhren ja Anna Sakmarkina.
sme: Sámi čearddalaš dovddaldagaid lávdegotti leat Sámiráđđi ja Norgga, Ruoŧa ja Suoma Sámedikkit nammadan, ja láhttun leat Petra Biret Magga-Vars, Anders Kråik, Lars Anders Bær, Ol Johan Gaup, Thomas Åhren ja Anna Sakmarkina.

source: Saamelaiskonferenssi Tråantessa v. 2017 pyysi, että Saamelaisten kansallisten symbolien lautakunta aloittaa saamelaisten kansallisjoikuprosessin, ja esittää sopivan joiun saamelaisten kansallisjoiuksi ja tuo ehdotuksensa käsiteltäväksi Saamelaisten 22. konferenssiin.
sme: Sámiid 21. Konferánsa Tråantes 2017:s bivddii Sámi čearddalaš dovddaldagaid lávdegotti jođihit viiddis proseassa, ja válljet dahje bidjat heivvolaš luođi sámi álbmotluohtin, ja buktit evttohusa Sámiid 22. Konferánsii mearridanláhkái.

source: Lautakunta on tehnyt työtänsä kohta kaksi vuotta ja löytänyt ehdotuksensa.
sme: Lávdegoddi lea bargan bivdagiin fargga guokte jagi ja gávdnan evttohusa.

source: Työ jatkuu vielä ja joiku sovelletaan saamen kielille ja joikuperinteisiin ja muutoin valmistellaan päätöksentekoa varten.
sme: Bargu ain jotkojuvvo ja luohti galgá heivehuvvot sámi gielaide ja juoiganmálliide ja muđui ráhkkanahttojuvvot mearridanláhkái.

source: Yhteyshenkilö
sme: Gulahallanolmmoš

source: Anders Kråik, tel. +46 70 224 71 61 Saamelaisten kansallisten symbolien lautakunnan puheenjohtaja välillä 2017-2019
sme: Anders Kråik, tel. +46 70 224 71 61 Sámi čearddalaš dovddaldagaid lávdegotti ságadoalli gaskal 2017-2019

source: Petra Magga-Vars, tel+358 40 732 55 03 Saamelaisten kansallisten symbolien lautakunnan puheenjohtaja 19.09.2019 alkaen.
sme: Petra Magga-Vars, tel+358 40 732 55 03 Sámi čearddalaš dovddaldagaid lávdegotti ságadoalli 19.09.2019 rájes
